[
  {
    "_id": "6433b24a51e23fa5887c150e",
    "salary": "105K - 130K",
    "picture": "https://thumbs.dreamstime.com/b/google-logo-logotype-white-background-eps-vector-format-74285188.jpg",
    "jobName": "Technical Database Engineer",
    "company": "Google LLC",
    "jobHour": "Full Time",
    "jobType": "Remote",
    "email": "google@gmail.com",
    "phone": "+1 (894) 589-3151",
    "address": "204 Turnbull Avenue, Dhaka, Bangladesh, 8446",
    "littleAddress": "Dhaka, Bangladesh",
    "jobDescription": "Minim culpa sit ad consequat labore sit. Nisi eiusmod ut do laboris aliquip qui est. Sit qui laboris dolor excepteur officia ea officia non. Occaecat non eu adipisicing magna incididunt. Tempor enim sit velit tempor qui ut cillum ex proident. Id sint laboris nulla consequat eiusmod in labore incididunt. Irure mollit nostrud aute id duis id.\r\n",
    "jobResponsibility": "Laboris nulla proident nostrud nulla officia qui dolor aliquip commodo elit irure proident ipsum nulla. Elit ullamco aute veniam ipsum esse labore non ut aliquip excepteur id adipisicing. Non cillum ex consequat enim ut tempor enim excepteur ipsum ut quis adipisicing quis nulla. Culpa dolore aliquip laborum minim do consequat culpa labore deserunt est. Pariatur proident id et minim anim aute cillum esse exercitation. Nostrud proident incididunt pariatur ea incididunt commodo fugiat consectetur.\r\n",
    "education": "Bachelor degree to complete any reputational university.",
    "experience": "2-3 Years in this field"
  },
  {
    "_id": "6433b24a24be75fc182eab24",
    "salary": "40K - 60K",
    "picture": "https://thumbs.dreamstime.com/b/simple-vector-filled-flat-amazon-icon-logo-solid-black-pictogram-isolated-white-background-amazon-logo-159029074.jpg",
    "jobName": "Product Designer",
    "company": "Amazon",
    "jobHour": "Part-Time",
    "jobType": "Onsite",
    "email": "amazon@gmail.com",
    "phone": "+1 (863) 454-2521",
    "address": "341 Whitney Avenue, Dhaka, Bangladesh, 1417",
    "littleAddress": "Dhaka, Bangladesh",
    "jobDescription": "Excepteur ad aliquip laborum cillum in nostrud deserunt dolore id aliquip laborum consectetur anim ut. Irure id mollit aliqua nisi culpa officia nulla est ullamco voluptate dolore. Velit voluptate quis id occaecat.\r\n",
    "jobResponsibility": "Adipisicing ex qui quis dolor dolore qui. Fugiat ad veniam elit do laboris. Irure nulla laboris adipisicing ad ea voluptate non dolore. Id eu ad minim aliquip minim ipsum cupidatat quis esse minim nulla eu. Consequat laborum velit eu eiusmod deserunt mollit Lorem nisi cupidatat incididunt. Eu cupidatat magna nisi officia officia quis sint ullamco cillum ea commodo amet proident ipsum.\r\n",
    "education": "Bachelor degree to complete any reputational university.",
    "experience": "1 Year in this field"
  },
  {
    "_id": "6433b24a1925c922368193c2",
    "salary": "140K - 160K",
    "picture": "https://static.vecteezy.com/system/resources/previews/006/874/247/original/netflix-logo-icon-on-white-background-free-vector.jpg",
    "jobName": "Softwere Engineer",
    "company": "Netflix",
    "jobHour": "Full Time",
    "jobType": "Onsite",
    "email": "netflix@yahoo.com",
    "phone": "+1 (933) 503-2134",
    "address": "742 Ocean Avenue, Dhaka, Bangladesh, 8452",
    "littleAddress": "Dhaka, Bangladesh",
    "jobDescription": "Ut eu cupidatat mollit velit occaecat aute quis minim pariatur mollit incididunt. Deserunt labore amet quis amet et adipisicing reprehenderit officia aliquip reprehenderit occaecat eiusmod. Culpa est pariatur consequat voluptate incididunt culpa esse.\r\n",
    "jobResponsibility": "Non ipsum duis irure sit Lorem enim exercitation culpa reprehenderit. Irure proident est ut sunt dolor ipsum ex irure officia reprehenderit cupidatat consectetur. Incididunt excepteur laboris elit qui eiusmod laborum nulla voluptate nisi amet occaecat duis.\r\n",
    "education": "Bachelor degree to complete any reputational university.",
    "experience": "3-4 Years in this field"
  },
  {
    "_id": "6433b24a29469c35a230d1b8",
    "salary": "120K - 170K",
    "picture": "https://www.pngitem.com/pimgs/m/686-6863681_background-tesla-logo-transparent-hd-png-download.png",
    "jobName": "Softwere Engineer",
    "company": "Tesla",
    "jobHour": "Full Time",
    "jobType": "Remote",
    "email": "tesla@gmail.com",
    "phone": "+1 (901) 578-3429",
    "address": "588 Herbert Street, Dhaka, Bangladesh, 7881",
    "littleAddress": "Dhaka, Bangladesh",
    "jobDescription": "Ea commodo laborum pariatur aute Lorem adipisicing do consectetur enim cupidatat do eu aliqua. Ea ipsum Lorem pariatur officia minim. Laborum commodo magna officia consectetur eiusmod elit labore. Labore minim reprehenderit amet cillum reprehenderit nostrud ipsum ullamco. Do aliqua fugiat aliqua enim deserunt veniam laboris elit qui aliquip esse nisi magna consectetur. Laborum duis nulla ex proident aliqua ex et dolore id esse eu est.\r\n",
    "jobResponsibility": "Sunt incididunt magna occaecat officia cupidatat anim ex nisi ullamco ea aute irure consectetur do. Veniam minim ea tempor aute elit officia proident labore minim officia nisi. Non non deserunt voluptate excepteur commodo. Id adipisicing officia nostrud anim eu laborum anim laboris non ex irure. Amet velit aute eu velit eiusmod est fugiat duis velit. Reprehenderit enim irure cupidatat pariatur cupidatat magna ea ea commodo. Ullamco culpa esse nulla eu.\r\n",
    "education": "Bachelor degree to complete any reputational university.",
    "experience": "2-4 Years in this field"
  },
  {
    "_id": "6433b24af6c428ab7f0b1355",
    "salary": "140K - 160K",
    "picture": "https://cdn.freebiesupply.com/logos/large/2x/twitter-logo-png-transparent.png",
    "jobName": "Marketing Manager",
    "company": "Twitter",
    "jobHour": "Full Time",
    "jobType": "Onsite",
    "email": "twitter@gmail.com",
    "phone": "+1 (818) 434-2072",
    "address": "394 Dumont Avenue, Dhaka, Bangladesh, 5052",
    "littleAddress": "Dhaka, Bangladesh",
    "jobDescription": "Anim commodo nulla pariatur labore aliquip consectetur proident eiusmod sunt nulla veniam. Et consequat deserunt mollit ullamco velit. Anim in occaecat dolor anim.\r\n",
    "jobResponsibility": "Deserunt sunt enim reprehenderit adipisicing cupidatat ullamco Lorem eu veniam ad reprehenderit mollit consequat. Quis voluptate cillum in et anim eiusmod excepteur ut. Nulla id do ex nisi amet. Eiusmod eu id cupidatat adipisicing do.\r\n",
    "education": "Bachelor degree to complete any reputational university.",
    "experience": "3-4 Years in this field"
  },
  {
    "_id": "6433b24a06c312bd708c563c",
    "salary": "70K - 100K",
    "picture": "https://thumbs.dreamstime.com/b/meta-facebook-new-logo-vector-eps-isolated-white-background-233359129.jpg",
    "jobName": "Supervisor",
    "company": "Meta",
    "jobHour": "Part-Time",
    "jobType": "Onsite",
    "email": "meta@gmail.com",
    "phone": "+1 (996) 516-3976",
    "address": "594 College Place, Dhaka, Bangladesh, 5797",
    "littleAddress": "Dhaka, Bangladesh",
    "jobDescription": "Minim in excepteur laborum eiusmod cillum sint proident et est commodo exercitation. Enim minim id sint tempor commodo Lorem qui quis occaecat do id. Excepteur sint ullamco duis exercitation fugiat sit in labore non laborum cupidatat ut labore nostrud. Consequat non cupidatat fugiat in ipsum sit ipsum eu. Aliqua incididunt id id sint nisi incididunt in amet. Non consequat sint minim officia ad.\r\n",
    "jobResponsibility": "Cillum aliqua aliqua magna quis velit laborum quis. Officia do et voluptate in ad aliquip id eiusmod. Labore sit aliquip veniam proident aute sint eu occaecat non incididunt. Elit labore do laboris sint adipisicing tempor adipisicing exercitation veniam ex. Reprehenderit consequat ad aliqua ad ex culpa officia. Proident qui aliquip sint ut consectetur Lorem eiusmod duis do nulla proident minim labore enim. Sunt qui culpa commodo ex adipisicing sint duis aute dolore dolore magna sunt aliquip.\r\n",
    "education": "Bachelor degree to complete any reputational university.",
    "experience": "1-2 Years in this field"
  }
]